[
    {
        "obcinaMID": 11027717,
        "obcinaNaziv": "ILIRSKA BISTRICA",
        "besediloList": [
            {
                "datum": "2024-10-04T00:00:00",
                "besedilo": "V občini Ilirska Bistrica je močan veter podrl drevo na cesti med Ilirsko Bistrico in Šembijami. Drevo je odstranil dežurni delavec cestnega podjetja CPK."
            }
        ]
    },
    {
        "obcinaMID": 11026923,
        "obcinaNaziv": "IZOLA",
        "besediloList": [
            {
                "datum": "2024-10-04T00:00:00",
                "besedilo": "V Regijski center za obveščanje Koper, na interventno številko 112 smo prejeli tudi klic iz Izole. Na parkirni prostor ob Prešernovi cesti se je zaradi močnega vetra, podrlo večje drevo. Drevo so razžagali gasilci JZ GB Koper in PGD Izola. poškodovana so bila tri osebna vozila."
            }
        ]
    },
    {
        "obcinaMID": 11027229,
        "obcinaNaziv": "POSTOJNA",
        "besediloList": [
            {
                "datum": "2024-10-04T00:00:00",
                "besedilo": "V Postojni je zaradi močnega vetra delno odtrgalo obrobo strehe večnamenskega objekta. Gasilci PGD Postojna so s pomočjo avto lestve, s tehničnim posegom odstranili visečo obrobo, katera je ogrožala mimoidoče."
            }
        ]
    },
    {
        "obcinaMID": 11027318,
        "obcinaNaziv": "ROGAŠOVCI",
        "besediloList": [
            {
                "datum": "2024-10-04T00:00:00",
                "besedilo": "Gasilci PGD Sveti Jurij in Serdica so v Serdici iz kletnih prostorov in kurilnice stanovanjske hiše izčrpali okoli 30 kubičnih metrov meteorne vode."
            }
        ]
    },
    {
        "obcinaMID": 11028098,
        "obcinaNaziv": "VUZENICA",
        "besediloList": [
            {
                "datum": "2024-10-04T00:00:00",
                "besedilo": "V občini Vuzenica je meteorna voda zalila kletne prostore stanovanjskega objekta. Posredujejo gasilci PGD Vuzenica."
            }
        ]
    },
    {
        "obcinaMID": 21427993,
        "obcinaNaziv": "ŽUŽEMBERK",
        "besediloList": [
            {
                "datum": "2024-10-04T00:00:00",
                "besedilo": "Ob 11.42 so pri ulici Breg v Žužemberku v športnem parku gasilci PGD Dvor iz narasle reke Krke izvlekli pet WC kontejnerjev in jih privezali. Iz visoke vode so odstranili tudi nekaj podrtih dreves."
            }
        ]
    }
]